/* location
   nationality
   reason */
"%@" = "%@";

/* Your account has been created! Please log in */
"accountCreatedWarning" = "Your account has been created! Please log in";

/* approved status */
"approved" = "approved";

/* %@ */
"cell-trip-arrival" = "%@";

/* depart: %@ */
"cell-trip-departDate" = "depart: %@";

/* return: %@ */
"cell-trip-returnDate" = "return: %@";

/* status: %@ */
"cell-trip-status" = "status: %@";

/* Login already exists, please choose another one! */
"dualLoginWarning" = "Login already exists, please choose another one!";

/* Done */
"edit-done" = "Done";

/* Edit */
"edit-edit" = "Edit";

/* One of the fields is empty */
"emptyWarning" = "One of the fields is empty";

/* Error! */
"error" = "Error!";

/* Fix Error */
"fix-error" = "Fix Error";

/* Do not use any characters like / or \\ */
"illegalCharactersWarning" = "Do not use any characters like / or \\";

/* Information captured! */
"info-captured" = "Information captured!";

/* The information you entered has been submitted to our team. One of our advisors will reach out to you for more information. */
"info-submitted" = "The information you entered has been submitted to our team. One of our advisors will reach out to you for more information.";

/* And off I go */
"label-fly" = "And off I go";

/* Coming back */
"label-fly-return" = "Coming back";

/* Watch me takeoff */
"label-fly-takeoff" = "Watch me takeoff";

/* Ok */
"ok" = "Ok";

/* Registration Successful! */
"registration-successful" = "Registration Successful!";

/* Return to login */
"return-login" = "Return to login";

/* Rochester as a location */
"Rochester" = "Rochester";

/* Cancel */
"verifyDelete-cancel" = "Cancel";

/* Delete */
"verifyDelete-delete" = "Delete";

/* Are you sure that you want to delete %@? */
"verifyDelete-message" = "Are you sure that you want to delete %@?";

/* Delete %@? */
"verifyDelete-title" = "Delete %@?";

/* American */
"American" = "American";

/* For fun purpose of trip */
"For fun" = "For fun";
